Repository: cmsunoPlugins/unoscript
Catalog: lang/*.utf8/LC_MESSAGES/unoscript.po
Languages: es_es

source: This plugin allows you to add a script on the site without modifying the template.
es_es: Este plugin te permite agregar una secuencia de comandos en el sitio sin necesidad de modificar el template.

source: You can use it to add the Google Analytics tracking code.
es_es: Se puede utilizar para añadir el código de seguimiento de Google Analytics.

source: You can use this form to insert any JavaScript code.
es_es: Usted puede usar este formulario para insertar cualquier código JavaScript.

source: The code will be installed at the bottom of the page, in the end of /body/.
es_es: Se instalará el código en la parte inferior de la página, en el final de /body/.

source: Paste the code
es_es: Pegue el código

source: without
es_es: sin

source: script tags.
es_es: etiquetas de script.

source: Save settings
es_es: Guardar ajustes

source: Save
es_es: Guardar ajustes

source: Backup performed
es_es: Copia de seguridad realizada

source: Impossible backup
es_es: Copia de seguridad Imposible
